Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Speech ignored while editing — finish editing first
de: Sprache beim Bearbeiten ignoriert — beende zuerst die Bearbeitung
es: Voz ignorada durante la edición: termina de editar primero
fil: Hindi pinapansin ang speech habang nag-e-edit — tapusin muna ang pag-edit
fr: Parole ignorée pendant la modification — terminez d'abord la modification
hr: Govor je zanemaren tijekom uređivanja — najprije dovršite uređivanje
id: Ucapan diabaikan saat mengedit — selesaikan pengeditan dulu
ja: 編集中のため音声を無視しました — 先に編集を終了してください
ko: 편집 중이라 음성을 무시했습니다 — 편집을 먼저 끝내 주세요
ms: Pertuturan diabaikan semasa mengedit — selesaikan pengeditan dahulu
pl: Mowa ignorowana podczas edycji — najpierw zakończ edycję
pt_br: Fala ignorada durante a edição — termine de editar primeiro
ro: Vorbirea este ignorată în timpul editării — termină editarea întâi
ru: Речь игнорируется при редактировании — сначала завершите правку
th: ไม่รับเสียงพูดขณะแก้ไข — แก้ไขให้เสร็จก่อน
tr: Düzenleme sırasında konuşma yok sayıldı — önce düzenlemeyi bitirin
zh_hans: 编辑中已忽略语音 — 请先结束编辑
zh_hant: 編輯中已忽略語音 — 請先結束編輯

source: Speech output
de: Sprachausgabe
es: Salida de voz
fr: Sortie vocale
hr: Izlaz govora
id: Keluaran ucapan
ja: 音声出力
ko: 음성 출력
ms: Output pertuturan
pl: Wyjście mowy
pt_br: Saída de fala
ro: Ieșire vocală
ru: Речевой вывод
th: เอาต์พุตเสียงพูด
tr: Konuşma çıkışı
zh_hans: 语音输出
zh_hant: 語音輸出

source: Speech output test
de: Sprachausgabetest
es: Prueba de salida de voz
fil: Test ng speech output
fr: Test de sortie vocale
hr: Test izlaza govora
id: Uji keluaran ucapan
ja: 音声出力テスト
ko: 음성 출력 테스트
ms: Ujian output pertuturan
pl: Test wyjścia mowy
pt_br: Teste de saída de fala
ro: Test ieșire vocală
ru: Тест речевого вывода
th: ทดสอบเอาต์พุตเสียงพูด
tr: Konuşma çıkışı testi
zh_hans: 语音输出测试
zh_hant: 語音輸出測試

source: Speech recognition access denied — enable it in Settings
de: Zugriff auf die Spracherkennung verweigert — aktiviere ihn in den Einstellungen
es: Acceso al reconocimiento de voz denegado: actívalo en Ajustes
fil: Tinanggihan ang access sa speech recognition — i-enable sa Settings
fr: Accès à la reconnaissance vocale refusé — activez-le dans Réglages
hr: Pristup prepoznavanju govora je odbijen — omogućite ga u Postavkama
id: Akses pengenalan ucapan ditolak — aktifkan di Pengaturan
ja: 音声認識へのアクセスが拒否されました — 「設定」で有効にしてください
ko: 음성 인식 접근이 거부되었습니다 — 설정에서 활성화하세요
ms: Akses pengecaman pertuturan ditolak — aktifkan dalam Tetapan
pl: Odmowa dostępu do rozpoznawania mowy — włącz go w Ustawieniach
pt_br: Acesso ao reconhecimento de fala negado — ative em Ajustes
ro: Acces la recunoașterea vocală refuzat — activează-l în Setări
ru: Доступ к распознаванию речи запрещён — включите его в «Настройках»
th: ปฏิเสธการเข้าถึงการรู้จำเสียงพูด — เปิดใช้งานในการตั้งค่า
tr: Konuşma tanıma erişimi reddedildi — Ayarlar'dan etkinleştirin
zh_hans: 语音识别权限被拒绝 — 请在“设置”中开启
zh_hant: 語音辨識權限被拒絕 — 請在「設定」中開啟

source: Speech synthesis (TTS)
de: Sprachsynthese (TTS)
es: Síntesis de voz (TTS)
fr: Synthèse vocale (TTS)
hr: Sinteza govora (TTS)
id: Sintesis ucapan (TTS)
ja: 音声合成（TTS）
ko: 음성 합성(TTS)
ms: Sintesis pertuturan (TTS)
pl: Synteza mowy (TTS)
pt_br: Síntese de voz (TTS)
ro: Sinteză vocală (TTS)
ru: Синтез речи (TTS)
th: การสังเคราะห์เสียงพูด (TTS)
tr: Konuşma sentezi (TTS)
zh_hans: 语音合成（TTS）
zh_hant: 語音合成（TTS）

source: Speech to Text
de: Sprache zu Text
es: Voz a texto
fr: Reconnaissance vocale
hr: Govor u tekst
id: Ucapan ke Teks
ja: 音声をテキストに
ko: 음성을 텍스트로
ms: Pertuturan ke Teks
pl: Mowa na tekst
pt_br: Fala para texto
ro: Vorbire în text
ru: Речь в текст
th: เสียงพูดเป็นข้อความ
tr: Konuşmadan Metne
zh_hans: 语音转文字
zh_hant: 語音轉文字

source: Speech transcription
de: Sprachtranskription
es: Transcripción de voz
fil: Transcription ng speech
fr: Transcription vocale
hr: Transkripcija govora
id: Transkripsi ucapan
ja: 音声文字起こし
ko: 음성 전사
ms: Transkripsi pertuturan
pl: Transkrypcja mowy
pt_br: Transcrição de fala
ro: Transcrierea vorbirii
ru: Транскрипция речи
th: การถอดความเสียงพูด
tr: Konuşma deşifresi
zh_hans: 语音转录
zh_hant: 語音轉錄

source: Speech-to-text and text-to-speech vendors. The provider type and base URL are prefilled — just add your API key.
de: Anbieter für Sprache-zu-Text und Text-zu-Sprache. Anbietertyp und Basis-URL sind vorausgefüllt – füge nur deinen API-Schlüssel hinzu.
es: Proveedores de voz a texto y texto a voz. El tipo de proveedor y la URL base ya están rellenados: solo añade tu clave de API.
fil: Mga vendor ng speech-to-text at text-to-speech. Nakalagay na ang uri ng provider at base URL — idagdag na lang ang API key mo.
fr: Fournisseurs de reconnaissance et de synthèse vocales. Le type de fournisseur et l’URL de base sont préremplis — ajoute simplement ta clé API.
hr: Pružatelji usluga govora u tekst i teksta u govor. Vrsta pružatelja i osnovni URL već su ispunjeni — samo dodajte svoj API ključ.
id: Vendor ucapan-ke-teks dan teks-ke-ucapan. Jenis penyedia dan URL basis sudah terisi — cukup tambahkan kunci API Anda.
ja: 音声認識と音声合成のベンダー。プロバイダーの種類とベース URL は入力済みです — API キーを追加するだけです。
ko: 음성 인식 및 음성 합성 공급업체. 제공자 유형과 기본 URL은 미리 입력되어 있습니다 — API 키만 추가하세요.
ms: Vendor pertuturan-ke-teks dan teks-ke-pertuturan. Jenis pembekal dan URL asas sudah diisi — cuma tambah kunci API anda.
pl: Dostawcy zamiany mowy na tekst i tekstu na mowę. Typ dostawcy i bazowy adres URL są już uzupełnione — wystarczy dodać klucz API.
pt_br: Provedores de fala para texto e de texto para fala. O tipo de provedor e a URL base já vêm preenchidos — basta adicionar sua chave de API.
ro: Furnizori de transcriere și de sinteză vocală. Tipul furnizorului și adresa de bază sunt deja completate — mai trebuie doar cheia ta API.
ru: Поставщики распознавания и синтеза речи. Тип провайдера и базовый URL уже заполнены — просто добавьте ключ API.
th: ผู้ให้บริการเสียงพูดเป็นข้อความและข้อความเป็นเสียงพูด ประเภทผู้ให้บริการและ base URL กรอกไว้ให้แล้ว — เพียงเพิ่มคีย์ API ของคุณ
tr: Konuşmadan metne ve metinden konuşmaya sağlayıcıları. Sağlayıcı türü ve temel URL önceden doldurulmuştur — yalnızca API anahtarınızı eklemeniz yeterli.
zh_hans: 语音转文字和文字转语音服务商。服务商类型和基础 URL 已预填 — 只需添加你的 API Key。
zh_hant: 語音轉文字和文字轉語音服務商。服務商類型和基礎 URL 已預填 — 只需加入你的 API Key。

source: Speed
de: Geschwindigkeit
es: Velocidad
fil: Bilis
fr: Vitesse
hr: Brzina
id: Kecepatan
ja: 速度
ko: 속도
ms: Kelajuan
pl: Prędkość
pt_br: Velocidade
ro: Viteză
ru: Скорость
th: ความเร็ว
tr: Hız
zh_hans: 速度
zh_hant: 速度

source: Speed Test Results
de: Speedtest-Ergebnisse
es: Resultados de la prueba de velocidad
fil: Resulta ng Speed Test
fr: Résultats du test de vitesse
hr: Rezultati testa brzine
id: Hasil Uji Kecepatan
ja: 速度テストの結果
ko: 속도 테스트 결과
ms: Keputusan Ujian Kelajuan
pl: Wyniki testu prędkości
pt_br: Resultados do teste de velocidade
ro: Rezultatele testului de viteză
ru: Результаты теста скорости
th: ผลการทดสอบความเร็ว
tr: Hız Testi Sonuçları
zh_hans: 速度测试结果
zh_hant: 速度測試結果

source: Spoken (test clip)
de: Gesprochen (Testclip)
es: Reproducido (clip de prueba)
fil: Binigkas (test clip)
fr: Énoncé (extrait de test)
hr: Izgovoreno (probni isječak)
id: Diucapkan (klip uji)
ja: 読み上げ(テスト音声)
ko: 발화 (테스트 클립)
ms: Dituturkan (klip ujian)
pl: Wypowiedziane (próbka)
pt_br: Falado (áudio de teste)
ro: Rostit (clip de test)
ru: Произнесено (тест-клип)
th: เสียงพูด (คลิปทดสอบ)
tr: Seslendirildi (test klibi)
zh_hans: 朗读内容(测试音频)
zh_hant: 朗讀內容(測試音訊)

source: SSH file transfer
de: SSH-Dateiübertragung
es: Transferencia de archivos por SSH
fr: Transfert de fichiers SSH
hr: Prijenos datoteka putem SSH-a
id: Transfer file SSH
ja: SSH ファイル転送
ko: SSH 파일 전송
ms: Pemindahan file SSH
pl: Transfer plików SSH
pt_br: Transferência de arquivos por SSH
ro: Transfer de fișiere SSH
ru: Передача файлов по SSH
th: การถ่ายโอนไฟล์ SSH
tr: SSH dosya aktarımı
zh_hans: SSH 文件传输
zh_hant: SSH 檔案傳輸

source: Standard /v1/chat/completions format.
de: Standardformat /v1/chat/completions.
es: Formato estándar /v1/chat/completions.
fil: Standard na /v1/chat/completions format.
fr: Format standard /v1/chat/completions.
hr: Standardni format /v1/chat/completions.
id: Format /v1/chat/completions standar.
ja: 標準の /v1/chat/completions 形式。
ko: 표준 /v1/chat/completions 형식.
ms: Format /v1/chat/completions standard.
pl: Standardowy format /v1/chat/completions.
pt_br: Formato padrão /v1/chat/completions.
ro: Format standard /v1/chat/completions.
ru: Стандартный формат /v1/chat/completions.
th: รูปแบบ /v1/chat/completions มาตรฐาน
tr: Standart /v1/chat/completions biçimi.
zh_hans: 标准 /v1/chat/completions 格式。
zh_hant: 標準 /v1/chat/completions 格式。

source: Standard /v1/chat/completions format. Compatible with most OpenAI-compatible services.
de: Standardformat /v1/chat/completions. Kompatibel mit den meisten OpenAI-kompatiblen Diensten.
es: Formato estándar /v1/chat/completions. Compatible con la mayoría de los servicios compatibles con OpenAI.
fil: Standard na /v1/chat/completions format. Compatible sa karamihan ng OpenAI-compatible na serbisyo.
fr: Format standard /v1/chat/completions. Compatible avec la plupart des services compatibles OpenAI.
hr: Standardni format /v1/chat/completions. Kompatibilan s većinom usluga kompatibilnih s OpenAI-jem.
id: Format /v1/chat/completions standar. Kompatibel dengan sebagian besar layanan yang mendukung OpenAI.
ja: 標準の /v1/chat/completions 形式。ほとんどの OpenAI 互換サービスに対応します。
ko: 표준 /v1/chat/completions 형식. 대부분의 OpenAI 호환 서비스와 호환됩니다.
ms: Format /v1/chat/completions standard. Serasi dengan kebanyakan perkhidmatan serasi OpenAI.
pl: Standardowy format /v1/chat/completions. Zgodny z większością usług kompatybilnych z OpenAI.
pt_br: Formato padrão /v1/chat/completions. Compatível com a maioria dos serviços compatíveis com a OpenAI.
ro: Formatul standard /v1/chat/completions. Compatibil cu majoritatea serviciilor compatibile cu OpenAI.
ru: Стандартный формат /v1/chat/completions. Совместим с большинством OpenAI-совместимых сервисов.
th: รูปแบบ /v1/chat/completions มาตรฐาน ใช้ได้กับบริการที่รองรับ OpenAI ส่วนใหญ่
tr: Standart /v1/chat/completions biçimi. OpenAI uyumlu hizmetlerin çoğuyla çalışır.
zh_hans: 标准 /v1/chat/completions 格式。兼容大多数 OpenAI 兼容服务。
zh_hant: 標準 /v1/chat/completions 格式。相容大多數 OpenAI 相容服務。

source: Standard OAuth Authorization Code + PKCE with your own app credentials. Register %@ as the Redirect URI in your OAuth client (Google: create a "Web application" or "Desktop" client — localhost redirects are accepted). Client Secret and tokens are stored in the device Keychain only — they never sync to iCloud, so other devices authorize separately.
de: Standard-OAuth mit Authorization Code + PKCE und deinen eigenen App-Zugangsdaten. Registriere %@ als Redirect-URI in deinem OAuth-Client (Google: erstelle einen Client vom Typ "Web application" oder "Desktop" — localhost-Weiterleitungen werden akzeptiert). Client Secret und Tokens werden nur im Schlüsselbund des Geräts gespeichert — sie werden nie mit iCloud synchronisiert, daher autorisieren sich andere Geräte separat.
es: OAuth estándar de Authorization Code + PKCE con tus propias credenciales de app. Registra %@ como Redirect URI en tu cliente OAuth (en Google: crea un cliente de tipo "Aplicación web" o "Escritorio"; se aceptan redirecciones a localhost). El Client Secret y los tokens se guardan únicamente en el Keychain del dispositivo: nunca se sincronizan con iCloud, por lo que los demás dispositivos deben autorizarse por separado.
fil: Standard na OAuth Authorization Code + PKCE gamit ang sarili mong app credential. Irehistro ang %@ bilang Redirect URI sa iyong OAuth client (Google: gumawa ng "Web application" o "Desktop" na client — tinatanggap ang mga localhost redirect). Nakaimbak lang sa Keychain ng device ang Client Secret at mga token — hindi ito nagsi-sync sa iCloud, kaya hiwalay na nagbibigay ng pahintulot ang ibang device.
fr: OAuth standard avec Authorization Code + PKCE et vos propres identifiants d'app. Enregistrez %@ comme URI de redirection dans votre client OAuth (Google : créez un client « Web application » ou « Desktop » — les redirections vers localhost sont acceptées). Le Client Secret et les jetons sont stockés uniquement dans le trousseau de l'appareil — ils ne sont jamais synchronisés avec iCloud, vos autres appareils s'autorisent donc séparément.
hr: Standardni OAuth Authorization Code + PKCE s vlastitim vjerodajnicama aplikacije. Registrirajte %@ kao Redirect URI u svojem OAuth klijentu (Google: stvorite klijent vrste "Web application" ili "Desktop" — preusmjeravanja na localhost su prihvaćena). Client Secret i tokeni pohranjuju se samo u Keychain uređaja — nikad se ne sinkroniziraju na iCloud, pa se drugi uređaji autoriziraju zasebno.
id: OAuth Authorization Code + PKCE standar dengan kredensial aplikasi Anda sendiri. Daftarkan %@ sebagai Redirect URI di klien OAuth Anda (Google: buat klien "Web application" atau "Desktop" — pengalihan localhost diterima). Client Secret dan token hanya disimpan di Keychain perangkat — keduanya tidak pernah disinkronkan ke iCloud, jadi perangkat lain melakukan otorisasi terpisah.
ja: 独自のアプリ認証情報を使う、標準的な OAuth Authorization Code + PKCE です。OAuth クライアントで %@ をリダイレクト URI として登録してください（Google の場合は「Web application」または「Desktop」クライアントを作成します。localhost へのリダイレクトが利用できます）。Client Secret とトークンはデバイスのキーチェーンにのみ保存され、iCloud に同期されないため、他のデバイスでは個別に認証が必要です。
ko: 자체 앱 인증 정보를 사용하는 표준 OAuth Authorization Code + PKCE입니다. OAuth 클라이언트에서 %@을(를) 리디렉션 URI로 등록하십시오 (Google의 경우 'Web application' 또는 'Desktop' 클라이언트를 만들며, localhost 리디렉션이 허용됩니다). Client Secret과 토큰은 기기 키체인에만 저장되고 iCloud로 동기화되지 않으므로, 다른 기기에서는 별도로 인증해야 합니다.
ms: OAuth Authorization Code + PKCE standard dengan kelayakan apl anda sendiri. Daftarkan %@ sebagai Redirect URI dalam klien OAuth anda (Google: cipta klien "Web application" atau "Desktop" — pengalihan localhost diterima). Client Secret dan token hanya disimpan dalam Keychain peranti — ia tidak pernah disegerakkan ke iCloud, jadi peranti lain memberi kebenaran secara berasingan.
pl: Standardowy OAuth Authorization Code + PKCE z własnymi danymi aplikacji. Zarejestruj %@ jako Redirect URI w swoim kliencie OAuth (Google: utwórz klienta „Web application” lub „Desktop” — przekierowania na localhost są akceptowane). Client Secret i tokeny są przechowywane wyłącznie w Pęku kluczy urządzenia — nigdy nie trafiają do iCloud, więc inne urządzenia autoryzują się osobno.
pt_br: OAuth padrão com Authorization Code + PKCE e as credenciais do seu próprio app. Registre %@ como Redirect URI no seu cliente OAuth (Google: crie um cliente do tipo "Web application" ou "Desktop" — redirecionamentos para localhost são aceitos). O Client Secret e os tokens ficam apenas no Keychain do dispositivo — nunca sincronizam com o iCloud, então os outros dispositivos autorizam separadamente.
ro: OAuth standard cu Authorization Code + PKCE și propriile tale credențiale de aplicație. Înregistrează %@ ca Redirect URI în clientul tău OAuth (Google: creează un client de tip "Web application" sau "Desktop" — redirecționările către localhost sunt acceptate). Client Secret și tokenurile se stochează doar în Keychain-ul dispozitivului — nu se sincronizează niciodată cu iCloud, așa că celelalte dispozitive se autorizează separat.
ru: Стандартный OAuth с Authorization Code + PKCE и вашими собственными учётными данными приложения. Зарегистрируйте %@ как Redirect URI в вашем клиенте OAuth (Google: создайте клиент типа «Web application» или «Desktop» — перенаправления на localhost принимаются). Client Secret и токены хранятся только в связке ключей устройства — они никогда не синхронизируются с iCloud, поэтому другие устройства авторизуются отдельно.
th: OAuth Authorization Code + PKCE มาตรฐาน โดยใช้ข้อมูลรับรองแอปของคุณเอง ลงทะเบียน %@ เป็น Redirect URI ในไคลเอนต์ OAuth ของคุณ (Google: สร้างไคลเอนต์ "Web application" หรือ "Desktop" — รองรับการเปลี่ยนเส้นทางไปยัง localhost) Client Secret และโทเคนถูกจัดเก็บใน Keychain ของอุปกรณ์เท่านั้น — ไม่ซิงค์ไปยัง iCloud อุปกรณ์อื่นจึงต้องให้สิทธิ์แยกต่างหาก
tr: Kendi uygulama kimlik bilgilerinizle standart OAuth Authorization Code + PKCE. OAuth istemcinizde %@ adresini Redirect URI olarak kaydedin (Google: "Web application" ya da "Desktop" istemcisi oluşturun — localhost yönlendirmeleri kabul edilir). Client Secret ve token'lar yalnızca aygıt Anahtar Zinciri'nde saklanır — iCloud'a hiç eşitlenmez, bu yüzden diğer aygıtlar ayrıca yetkilendirir.
zh_hans: 使用你自己的应用凭据进行标准 OAuth Authorization Code + PKCE。请在你的 OAuth 客户端中将 %@ 注册为重定向 URI（Google：创建“Web application”或“Desktop”客户端，可接受 localhost 重定向）。Client Secret 和令牌仅存储在设备钥匙串中，不会同步到 iCloud，因此其他设备需要单独授权。
zh_hant: 使用你自己的 App 憑證進行標準 OAuth Authorization Code + PKCE。請在你的 OAuth 使用者端中將 %@ 註冊為重新導向 URI（Google：建立「Web application」或「Desktop」使用者端，可接受 localhost 重新導向）。Client Secret 與權杖只會儲存在裝置的鑰匙圈中，不會同步到 iCloud，因此其他裝置需要各自授權。

source: Standard OpenAI Chat Completions shape.
de: Standardformat von OpenAI Chat Completions.
es: Formato estándar de OpenAI Chat Completions.
fil: Standard na format ng OpenAI Chat Completions.
fr: Format standard OpenAI Chat Completions.
hr: Standardni oblik OpenAI Chat Completions.
id: Format OpenAI Chat Completions standar.
ja: 標準的な OpenAI Chat Completions の形式です。
ko: 표준 OpenAI Chat Completions 형식입니다.
ms: Format OpenAI Chat Completions standard.
pl: Standardowy format OpenAI Chat Completions.
pt_br: Formato padrão do OpenAI Chat Completions.
ro: Format standard OpenAI Chat Completions.
ru: Стандартный формат OpenAI Chat Completions.
th: รูปแบบ OpenAI Chat Completions มาตรฐาน
tr: Standart OpenAI Chat Completions biçimi.
zh_hans: OpenAI Chat Completions 的标准格式。
zh_hant: 標準的 OpenAI Chat Completions 格式。

source: Start
de: Starten
es: Iniciar
fil: Simulan
fr: Démarrer
hr: Pokreni
id: Mulai
ja: 開始
ko: 시작
ms: Mula
pl: Początek
pt_br: Início
ro: Început
ru: Начать
th: เริ่ม
tr: Başlangıç
zh_hans: 开始
zh_hant: 開始

source: Start a Conversation
de: Konversation starten
es: Iniciar una conversación
fil: Magsimula ng Usapan
fr: Démarrer une conversation
hr: Započnite razgovor
id: Mulai Percakapan
ja: 会話を始める
ko: 대화 시작
ms: Mulakan Perbualan
pl: Rozpocznij rozmowę
pt_br: Começar uma conversa
ro: Începe o conversație
ru: Начать разговор
th: เริ่มการสนทนา
tr: Sohbet Başlat
zh_hans: 开始对话
zh_hant: 開始對話

source: Start Backup
de: Sicherung starten
es: Iniciar copia de seguridad
fil: Simulan ang Backup
fr: Démarrer la sauvegarde
hr: Pokreni sigurnosnu kopiju
id: Mulai Pencadangan
ja: バックアップを開始
ko: 백업 시작
ms: Mula Sandaran
pl: Rozpocznij tworzenie kopii
pt_br: Iniciar backup
ro: Începe copia de rezervă
ru: Начать копирование
th: เริ่มสำรองข้อมูล
tr: Yedeklemeyi Başlat
zh_hans: 开始备份
zh_hant: 開始備份

source: Start Migration
de: Migration starten
es: Iniciar migración
fil: Simulan ang Migration
fr: Démarrer la migration
hr: Pokreni migraciju
id: Mulai Migrasi
ja: マイグレーションを開始
ko: 마이그레이션 시작
ms: Mula Migrasi
pl: Rozpocznij migrację
pt_br: Iniciar migração
ro: Începe migrarea
ru: Начать миграцию
th: เริ่มย้ายข้อมูล
tr: Taşımayı Başlat
zh_hans: 开始迁移
zh_hant: 開始移轉

source: Start recording
de: Aufnahme starten
es: Iniciar grabación
fil: Simulan ang pagre-record
fr: Commencer l'enregistrement
hr: Počni snimanje
id: Mulai merekam
ja: 録音を開始
ko: 녹음 시작
ms: Mula merakam
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
ro: Începe înregistrarea
ru: Начать запись
th: เริ่มบันทึก
tr: Kaydı başlat
zh_hans: 开始录音
zh_hant: 開始錄音

source: Started
de: Gestartet
es: Iniciado
fil: Nagsimula
fr: Démarré
hr: Pokrenuto
id: Dimulai
ja: 開始
ko: 시작됨
ms: Dimulakan
pl: Rozpoczęto
pt_br: Início
ro: Început
ru: Запущено
th: เริ่มแล้ว
tr: Başlangıç
zh_hans: 开始时间
zh_hant: 已開始

source: Starting
de: Startet
es: Iniciando
fil: Nagsisimula
fr: Démarrage
hr: Pokretanje
id: Memulai
ja: 開始中
ko: 시작 중
ms: Memulakan
pl: Uruchamianie
pt_br: Iniciando
ro: Se pornește
ru: Запуск
th: กำลังเริ่ม
tr: Başlatılıyor
zh_hans: 启动中
zh_hant: 啟動中

source: Starting in %lld min
de: Start in %lld Min.
es: Comienza en %lld min
fil: Magsisimula sa %lld min
fr: Début dans %lld min
hr: Počinje za min: %lld
id: Mulai dalam %lld mnt
ja: %lld 分後に開始
ko: %lld분 후 시작
ms: Bermula dalam %lld min
pl: Start za %lld min
pt_br: Começando em %lld min
ro: Începe în %lld min
ru: Начало через %lld мин
th: เริ่มใน %lld นาที
tr: %lld dk içinde başlıyor
zh_hans: %lld 分钟后启动
zh_hant: %lld 分鐘後開始

source: Starting in %lld sec
de: Start in %lld Sek.
es: Comienza en %lld s
fil: Magsisimula sa %lld segundo
fr: Début dans %lld s
hr: Počinje za sek: %lld
id: Mulai dalam %lld dtk
ja: %lld 秒後に開始
ko: %lld초 후 시작
ms: Bermula dalam %lld saat
pl: Start za %lld s
pt_br: Começando em %lld s
ro: Începe în %lld s
ru: Начало через %lld с
th: เริ่มใน %lld วินาที
tr: %lld sn içinde başlıyor
zh_hans: %lld 秒后启动
zh_hant: %lld 秒後開始

source: Starting…
de: Wird gestartet …
es: Iniciando…
fil: Nagsisimula…
fr: Démarrage…
hr: Pokretanje…
id: Memulai…
ja: 開始中…
ko: 시작 중…
ms: Memulakan…
pl: Uruchamianie…
pt_br: Iniciando…
ro: Se pornește…
ru: Запуск…
th: กำลังเริ่ม…
tr: Başlatılıyor…
zh_hans: 正在启动…
zh_hant: 正在啟動…

source: Startup timeout (seconds)
de: Startzeitüberschreitung (Sekunden)
es: Tiempo de espera de inicio (segundos)
fil: Startup timeout (segundo)
fr: Délai de démarrage (secondes)
hr: Istek pokretanja (sekunde)
id: Batas waktu mulai (detik)
ja: 起動タイムアウト（秒）
ko: 시작 시간 초과(초)
ms: Tamat masa permulaan (saat)
pl: Limit czasu uruchamiania (sekundy)
pt_br: Tempo limite de inicialização (segundos)
ro: Timp maxim de pornire (secunde)
ru: Тайм-аут запуска (секунды)
th: เวลาหมดอายุการเริ่มต้น (วินาที)
tr: Başlatma zaman aşımı (saniye)
zh_hans: 启动超时（秒）
zh_hant: 啟動逾時（秒）

source: State mismatch in the OAuth callback.
de: State-Abweichung im OAuth-Callback.
es: El parámetro state no coincide en la respuesta de OAuth.
fil: Hindi tugma ang state sa OAuth callback.
fr: Incohérence du paramètre state dans le rappel OAuth.
hr: Nepodudaranje parametra state u OAuth povratnom pozivu.
id: State tidak cocok dalam callback OAuth.
ja: OAuth コールバックの state が一致しません。
ko: OAuth 콜백의 state가 일치하지 않습니다.
ms: State tidak sepadan dalam callback OAuth.
pl: Niezgodność parametru state w wywołaniu zwrotnym OAuth.
pt_br: Divergência de state no retorno do OAuth.
ro: Nepotrivire de state în callback-ul OAuth.
ru: Несовпадение параметра state в ответе OAuth.
th: state ไม่ตรงกันใน OAuth callback
tr: OAuth geri çağrısında state uyuşmazlığı.
zh_hans: OAuth 回调的 state 不匹配。
zh_hant: OAuth 回呼的 state 不一致。

source: Steps, heart rate, sleep, and other health records
de: Schritte, Herzfrequenz, Schlaf und andere Gesundheitsdaten
es: Pasos, frecuencia cardiaca, sueño y otros registros de salud
fil: Mga hakbang, tibok ng puso, tulog, at iba pang record ng kalusugan
fr: Pas, fréquence cardiaque, sommeil et autres données de santé
hr: Koraci, otkucaji srca, san i drugi zdravstveni zapisi
id: Langkah, detak jantung, tidur, dan catatan kesehatan lain
ja: 歩数、心拍数、睡眠、その他の健康記録
ko: 걸음 수, 심박수, 수면 및 기타 건강 기록
ms: Langkah, kadar denyutan jantung, tidur, dan rekod kesihatan lain
pl: Kroki, tętno, sen i inne dane zdrowotne
pt_br: Passos, frequência cardíaca, sono e outros registros de saúde
ro: Pași, puls, somn și alte date de sănătate
ru: Шаги, пульс, сон и другие записи о здоровье
th: จำนวนก้าว อัตราการเต้นของหัวใจ การนอน และข้อมูลสุขภาพอื่น
tr: Adım, kalp atış hızı, uyku ve diğer sağlık kayıtları
zh_hans: 步数、心率、睡眠及其他健康记录
zh_hant: 步數、心率、睡眠及其他健康記錄

source: Stop
de: Stopp
es: Detener
fil: Ihinto
fr: Arrêter
hr: Zaustavi
id: Hentikan
ja: 停止
ko: 중지
ms: Henti
pl: Zatrzymaj
pt_br: Parar
ro: Oprește
ru: Остановить
th: หยุด
tr: Durdur
zh_hans: 停止
zh_hant: 停止

source: Stop & New Chat
de: Stoppen & neuer Chat
es: Detener y nuevo chat
fil: Ihinto at Bagong Chat
fr: Arrêter et nouvelle conversation
hr: Zaustavi i novi razgovor
id: Hentikan & Obrolan Baru
ja: 停止して新しいチャット
ko: 중지하고 새 채팅
ms: Henti & Sembang Baharu
pl: Zatrzymaj i nowy czat
pt_br: Parar e começar nova conversa
ro: Oprește și începe o conversație nouă
ru: Остановить и новый чат
th: หยุดและเริ่มแชทใหม่
tr: Durdur ve Yeni Sohbet
zh_hans: 停止并新建对话
zh_hant: 停止並新建對話
